[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian",
  "better-word-count",
  "dataview",
  "calendar",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "copilot",
  "juggl",
  "writing-goals",
  "weekly-goal-tracker",
  "translate",
  "sidebar-highlights"
]